今年 前 两月 广东 高新技术 产品 出口 37.6亿 美元
新华社 广州 3月 16日 电 ( 记者 陈冀 ) 最新 统计 数字 显示 , 今年 1 至 2月 , 广东省 高新技术 产品 出口 37.6亿 美元 , 同比 增长 34.8 % , 占 全省 出口 总值 的 25.5 % 。
高新技术 产品 出口 亮 点 频 现 , 为 广东 对外贸易 的 增长 做出 了 重要 贡献 。  
去年 , 广东省 高新技术 产品 出口 222.94亿 美元 , 同比 增长 31 % , 增幅 高 于 全省 出口 增速 27.2 个 百分点 ; 高新技术 产品 出口 净 增加 52.7亿 美元 , 弥补 了 传统 劳动密集型 产品 因 价格 下降 带来 的 出口值 减少 。  
在 广东 的 出口 高新技术 产品 中 , 计算机 与 通信 技术 类 产品 一枝独秀 , 去年 共 出口 191.4亿 美元 , 占 全省 高新技术 产品 出口 总值 的 85.9 % 。
广东省 高新技术 产品 出口 的 主要 市场 是 香港 、 美国 、 欧盟 和 日本 。  
去年 , 珠 三角 高新技术 产业 带 的 产品 出口 合计 达 219.9亿 美元 , 占 全省 高新技术 产品 出口额 的 98.7 % 。
今年 , 这种 主导 作用 依然 非常 突出 。  
目前 , 珠三角 地区 计算机 整机 配套 率 达 95 % 以上 , 能够 提供 除 cpu 以外 的 所有 计算机 零配件 。  
国际 足联 将 严惩 足球场 上 的 欺骗 行为